<template>
  <div class="sub">
    <div class="sub_center">
      <p class="term_title">개인정보 수집 · 이용 동의</p>

      <div class="term_box">
        유콘(주)(이하 '회사')는 이용자의 개인정보를 중요시하며, 개인정보보호법
        등 개인정보 보호와 관련된 대한민국 관계 법령과 정부의 가이드라인을
        준수하고 있습니다. 회사는 개인정보처리 방침을 통하여 이용자가 제공하시는
        개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해
        어떠한 조치가 취해지고 있는지 알려드립니다.
      </div>

      <div class="term_list">
        <p class="term_list_tit">1) 개인정보의 처리 목적</p>
        <p class="term_sub_txt">
          회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는
          개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이
          변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할
          예정입니다.
        </p>
        <p class="term_sub_tit">가) 회원 가입 및 관리</p>
        <p class="term_sub_txt">
          회원 가입 의사의 확인, 회원제 서비스 이용에 따른 본인 확인, 만 14세
          미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지·통지,
          개인 식별, 회원 탈퇴 의사 확인, 불만 처리 등 민원처리, 고지사항 전달
        </p>

        <p class="term_sub_tit">나) 서비스 제공 및 향상</p>
        <p class="term_sub_txt">
          회원 가입 의사의 확인, 회원제 서비스 이용에 따른 본인 확인, 만 14세
          미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지·통지,
          개인 식별, 회원 탈퇴 의사 확인, 불만 처리 등 민원처리, 고지사항 전달
        </p>

        <p class="term_sub_tit">다) 마케팅 및 광고에 활용</p>
        <p class="term_sub_txt">
          이벤트 정보 및 참여 기회 제공, 신규 서비스(프로젝트) 소개, 뉴스레터,
          등 광고성 정보 제공
        </p>

        <p class="term_sub_tit">라) 이용자 보호 및 서비스 운영</p>
        <p class="term_sub_txt">
          법령 및 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정이용
          행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및
          제재, 계정 도용 및 부정 거래 방지, 약관 개정 등의 고지사항 전달, 분쟁
          조정을 위한 기록 보존, 민원 처리
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">2) 개인정보의 수집</p>
        <p class="term_sub_tit">가) 수집하는 개인정보의 항목</p>
        <p class="term_sub_txt">
          회사는 회원 가입 시 또는 서비스 이용 과정에서 아래와 같이 필요한
          최소한의 정보를 수집하고 있습니다. 일부 서비스의 경우 특화된 여러
          기능들을 제공하기 위하여 공통으로 수집하는 정보 이외에 이용자에게
          동의를 받고 추가적인 개인정보를 수집할 수 있습니다.
        </p>
        <p class="term_sub_tit bold">· 회원가입</p>
        <table>
          <tr>
            <th>구분</th>
            <th>수집항목</th>
          </tr>
          <tr>
            <td>필수</td>
            <td class="no_bor">ID, 이메일, 비밀번호</td>
          </tr>
        </table>

        <p class="term_sub_tit bold">· Coney 등록</p>
        <table>
          <tr>
            <th>구분</th>
            <th>수집항목</th>
            <th>수집목적</th>
          </tr>
          <tr>
            <td rowspan="4">필수</td>
          </tr>
          <tr>
            <td>이름, 성별, 생년월일, 주소, 휴대폰번호</td>
            <td rowspan="3" class="no_bor">
              코니플 내 서비스 활동을 위한 기본 정보 등록
            </td>
          </tr>
          <tr>
            <td>
              직군, 직무, 경력, 업무 희망 방식, 업무 희망 조건, 업무 희망 시간,
              자격증, 포트폴리오, 보유 스킬 등 역량 정보 관련 질문 8가지
            </td>
          </tr>
          <tr>
            <td>코니네임, 이력서, 자기소개서, 포트폴리오(지원서류)</td>
          </tr>
          <tr>
            <td>선택</td>
            <td>
              지원 이유, 도전 분야, 현재 상태, MBTI 등 직무 성향 정보 및
              계좌번호, 은행명, 예금주, 주민등록번호(세금신고)
            </td>
            <td>본인 직무 성향 추가 정보 확인 및 비용 정산 정보</td>
          </tr>
        </table>
        <p class="term_sub_txt">
          회사의 개별 서비스 이용, 이벤트 응모 및 경품 신청 과정에서 해당
          서비스의 이용자에 한 해 추가 개인정보 수집이 발생할 수 있습니다.
          추가로 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서
          이용자에게 수집하는 개인정보 항목, 개인정보의 수집 및 이용목적,
          개인정보의 보관 기간에 대해 안내드리고 동의를 받습니다.
        </p>
        <p class="term_sub_txt">
          서비스 이용 과정에서 IP 주소, 쿠기, 서비스 시용 기록, 기기 정보가
          생성되어 수집될 수 있습니다. 또한 이미지, 음성, 영상을 이용한 서비스의
          경우 이미지, 음성, 영상이 수집될 수 있습니다. 이와 같이 수집된 정보는
          개인정보와의 연계 여부 등에 따라 개인정보에 해당할 수 있고, 개인정보에
          해당하지 않을 수도 있습니다.
        </p>
        <p class="term_sub_txt">
          회사는 서비스 제공 및 향상을 위하여 행태정보(웹사이트 방문 이력, 앱
          사용 이력, 워크 사이트 사용 이력 및 로그, 구매 및 검색 이력 등
          이용자의 관심, 흥미, 기호 및 성향 등을 파악하고 분석할 수 있는
          온라인상의 이용자 활동 정보)를 처리할 수 있으나, 온라인 맞춤형 광고
          등을 위한 행태정보를 처리하지 않습니다.
        </p>
        <p class="term_sub_tit">나) 수집방법</p>
        <p class="term_sub_txt">
          회사는 아래와 같은 방법으로 개인정보를 수집합니다.<br />
          - 코니 등록 및 회원가입, 서비스 이용 과정에서 이용자가 개인정보 수집에
          대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를
          수집합니다.<br />
          - 1:1문의를 통한 문의 및 불만사항 접수, 상담 과정에서 웹페이지, 메일,
          전화, 팩스, 서면 등을 통해 개인정보가 수집될 수 있습니다.<br />
          - 오프라인에서 진행되는 이벤트, 세미나, 행사 등에서 서면을 통해
          개인정보가 수집될 수 있습니다.<br />
          - 회사와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수
          있으며, 이러한 경우에는 개인정보보호법에 따라 제휴사에서 이용자에게
          개인정보 제공 동의 등을 받은 후에 회사에 제공합니다.<br />
          - 기기정보(OS, 화면 사이즈, 디바이스 아이디, 폰 기종, 단말기 모델명)와
          같은 생성 정보는 PC 웹, 모바일 웹/앱 이용 과정에서 자동으로 생성되어
          수집될 수 있습니다.
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">3) 개인정보의 처리 및 보유 기간</p>
        <p class="term_sub_txt">
          가) 회사는 원칙적으로 이용자의 개인정보를 회원 탈퇴 시 지체 없이
          파기하고 있습니다. 단, 법령에 따른 개인정보 보유·이용기간 또는
          이용자로부터 개인정보 수집 시에 동의 받은 개인정보 보유·이용기간
          내에서 개인정보를 처리·보유합니다.<br />
          나) 전자상거래 등에서의 소비자 보호에 관한 법률, 전자 문서 및 전자거래
          기본법, 통신비밀 보호법 등 법령에서 일정기간 정보의 보관을 규정하는
          경우는 아래와 같습니다(회사는 각 법령상의 보존 의무 기간이
          경과하더라도 이용자의 회원 탈퇴 전까지 보관할 수 있으며, 해당 기간이
          경과된 기록에 대해 회원의 삭제 요청이 있는 경우 파기합니다).
        </p>
        <table>
          <tr>
            <th>보관항목</th>
            <th>근거법령</th>
            <th>보관기간(의무)</th>
          </tr>
          <tr>
            <td>계약 또는 청약철회 등에 관한 기록</td>
            <td rowspan="4">전자상거래 등에서 소비자 보호에 관한 법률</td>
            <td>5년</td>
          </tr>
          <tr>
            <td>대금결제 및 재화 등의 공급에 관한 기록</td>
            <td>5년</td>
          </tr>
          <tr>
            <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
            <td>3년</td>
          </tr>
          <tr>
            <td>표시·광고에 관한 기록</td>
            <td>6개월</td>
          </tr>
          <tr>
            <td>본인 확인에 관한 기록</td>
            <td>정보통신망 이용 촉진 및 정보보호 등에 관한 법률</td>
            <td>6개월</td>
          </tr>
          <tr>
            <td>
              전기통신 일시, 게시·종료시간, 가입자 번호, 사용 도수, 발신 기지국
              위치 추적 자료에 관한 기록
            </td>
            <td>통신비밀보호법</td>
            <td>1년</td>
          </tr>
          <tr>
            <td>공인 전자주소를 통한</td>
            <td>전자문서 및 전자거래</td>
            <td>10년</td>
          </tr>
          <tr>
            <td>전자문서 유통에 관한 기록</td>
            <td>기본법</td>
            <td></td>
          </tr>
          <tr>
            <td>컴퓨터 통신, 인터넷 로그기록 자료, 접속지 추적 자료</td>
            <td>통신비밀보호법</td>
            <td>3개월</td>
          </tr>
          <tr>
            <td>신용 정보의 수집/처리 및 이용 등에 관한 기록</td>
            <td>신용 정보의 이용 및 보호에 관한 법률</td>
            <td>10년</td>
          </tr>
        </table>

        <p class="term_sub_txt">
          다) 회사는 1년간 사이트를 이용하지 않은 이용자는 휴면계정으로
          전환하고, 개인정보를 별도로 분리하여 보관합니다. 다만, 회원 가입 후
          장기 미접속 시 계정 활성 상태 유지를 선택한 회원의 계정은 장기 미접속
          상태이더라도 휴면 처리되지 않으며, 회원이 직접 탈퇴 신청할 때까지
          개인정보를 보관합니다. 회사는 휴면 전환 30일 전까지 휴면 예정 회원에게
          별도 분리 보관되는 사실 및 휴면 예정일, 별도 분리 보관하는 개인정보
          항목을 이메일, 문자 등 이용자에게 통지 가능한 방법으로 알리고
          있습니다.
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">
          4) 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항
        </p>
        <p class="term_sub_txt">
          가) 회사는 이용자들에게 특화된 맞춤 서비스를 제공하기 위해서
          이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를
          사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가
          이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC
          컴퓨터 내의 하드디스크에 저장되기도 합니다. 나) 회사는 이용자들이
          방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용 형태, 보안접속
          여부, 이용자 규모 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여
          사용합니다. 다) 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다.
          따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를
          허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의
          저장을 거부할 수도 있습니다. 쿠키 설정을 거부하는 방법으로는 이용자가
          사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나
          쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수
          있습니다. 인터넷 엣지의 경우를 예로 들면 웹 브라우저 상단의 도구 →
          설정 → 쿠키 및 사이트 권한 → 사이트에서 쿠키 데이터를 저장하고 읽도록
          허용(권장)에서 거부하실 수 있습니다. 라) 이용자가 쿠키의 저장을 거부한
          경우 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">
          5) 행태정보의 수집·이용·제공 및 거부 등에 관한 사항
        </p>
        <p class="term_sub_txt">
          가) 회사는 서비스 이용과정에서 이용자에게 최적화된 맞춤형 서비스 및
          혜택, 온라인 맞춤형 광고 등을 제공하기 위하여 행태 정보를
          수집·이용하고 있습니다. 나) 회사는 다음과 같이 행태정보를 수집합니다.
        </p>
        <table>
          <tr>
            <th>수집하는 행태정보의 항목</th>
            <th>행태정보의 수집 방법</th>
            <th>행태정보의 수집 목적</th>
            <th>보유 · 이용기간 및 이후 정보처리방법</th>
          </tr>
          <tr>
            <td>
              웹사이트의 방문 이력, 앱 사용 이력, 구매 및 검색 이력 등 이용자의
              관심, 흥미, 기호 및 성향 등을 파악하고 분석할 수 있는 온라인상의
              이용자 활동 정보
            </td>
            <td>이용자의 웹사이트 및 앱 방문/실행 시 자동 수집</td>
            <td>
              이용자의 관심, 성향에 기반한 개인 맞춤형 상품 추천 서비스(광고
              포함) 제공, 신규 서비스 개발, 서비스 개편 등에 활용
            </td>
            <td>수집 일로부터 2년간 보유</td>
          </tr>
        </table>
        <p class="term_sub_txt">
          다) 회사는 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을
          수집하며, 사상, 신념, 가족 및 친인척 관계, 학력·병력, 기타 사회 활동
          경력 등 개인의 권리·이익이나 사생활을 뚜렷하게 침해할 우려가 있는
          민감한 행태정보를 수집하지 않습니다. 라) 회사는 만 14세 미만임을 알고
          있는 아동이나 만 14세 미만의 아동을 주이용자로 하는 온라인
          서비스로부터 맞춤형 광고 목적의 행태정보를 수집하지 않고, 만 14세
          미만임을 알고 있는 아동에게는 맞춤형 광고를 제공하지 않습니다. 마)
          회사는 모바일 앱에서 온라인 맞춤형 광고를 위하여 광고 식별자를
          수집·이용합니다. 이용자는 모바일 단말기의 설정 변경을 통해 앱의 맞춤형
          광고를 차단·허용할 수 있습니다.
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">6) 개인정보의 파기 절차 및 방법</p>
        <p class="term_sub_txt">
          가) 회사는 이용자가 탈퇴한 경우라도 이용자로부터 동의 받은 개인정보
          보유기간이 남아 있거나 다른 법령에 따라 개인정보를 계속 보존하여야
          하는 경우에는 해당 개인정보를 별도의 데이터 베이스(DB)로 옮기거나
          보관장소를 달리하여 보존합니다. 이에 따라 보존된 개인정보는 보유기간
          내에서 보관목적 외의 다른 목적으로 이용되지 않습니다. 나) 회사는 회원
          탈퇴, 이용자에게 동의 받은 개인정보 보유기간의 만료, 법령상 보존의무
          경과 등으로 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보
          보호 책임자의 승인을 받아 파기합니다. 회사는 전자적 파일 형태로
          기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에
          기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">7) 개인정보 제3자 제공</p>
        <p class="term_sub_txt">
          가) 회사는 이용자의 개인정보를 개인정보의 처리목적에서 명시한 범위
          내에서 처리하며, 이용자의 개인정보를 제3자에게 제공하거나 외부에
          공개하지 않습니다. 단, 이용자가 회사의 서비스 이용을 위하여 사전에
          공개에 동의하거나 제3자 제공에 동의한 경우, 외부 제휴사의 서비스
          이용을 위하여 별도 동의를 한 경우, 법령에 의거해 회사에 개인정보 제출
          의무가 발생한 경우, 이용자의 생명이나 안전에 급박한 위험이 확인되어
          이를 해소하기 위한 경우에 한하여 이용자의 개인정보를 제공하고
          있습니다. 나) 회사는 회사의 서비스 제공 및 계약 체결에 필요한 범위에서
          Coney가 각자 제공한 개인 정보를 거래 상대방에게 공유하고 있습니다.
        </p>
        <p class="term_sub_tit">· Coney 등록 정보</p>
        <table>
          <tr>
            <th>제공받는 자</th>
            <th>제공 목적</th>
            <th>제공 항목</th>
            <th>보유 및 이용 기간</th>
          </tr>
          <tr>
            <td>Client</td>
            <td>업무 추천 및 매칭을 위한 역량 관련 정보제공</td>
            <td>코니 네임과 제공된 데이터를 역량 정보 데이터로 가공한 내용</td>
            <td>회원 탈퇴 및 이용목적 달성 시까지</td>
          </tr>
        </table>
      </div>

      <div class="term_list">
        <p class="term_list_tit">
          8) 이용자 및 법정대리인의 권리와 그 행사방법
        </p>
        <p class="term_sub_txt">
          가) 이용자는 회사에 대해 언제든지 자신의 개인정보를 조회하거나 수정할
          수 있으며 가입 해지를 요청할 수 있습니다. 만 14세 미만 아동인 이용자의
          경우 법정대리인이 해당 이용자의 개인정보에 대한 권리를 행사할 수
          있습니다. 나) 이용자 및 법정대리인은 회사가 운영하는 사이트에서 직접
          개인정보 변경(또는 회원정보 수정 등)을 통해 본인 확인 절차를 거친 후
          개인정보를 조회, 수정할 수 있고, 회원 탈퇴를 클릭하여 본인 확인 절차를
          거친 후 가입 해지(동의 철회)를 할 수 있습니다. 또한 직접 또는 대리인을
          통하여 개인정보보호 책임자에게 서면, 전화 또는 이메일로 연락하시면
          본인 확인 절차를 거친 후 지체 없이 필요한 조치를 취하도록 하겠습니다.
          단, 대리인의 경우 별도의 위임장을 제출하여야 합니다. 다) 회사는
          이용자가 개인정보의 오류 등에 대한 수정을 요구한 경우에는 수정을
          완료하기 전까지 해당 개인정보를 이용하거나 제공하지 않습니다. 또한
          잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를
          제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">9) 개인정보의 안전성 확보 조치에 관한 사항</p>
        <p class="term_sub_txt">
          회사는 이용자의 개인정보를 안전하게 관리하기 위하여 최선을 노력을
          기울이고 있으며, 그 일환으로 다음과 같은 안정성 확보 조치를 취하고
          있습니다. 관리적 조치 : 개인정보보호 내부 관리 계획을 수립 · 시행,
          개인정보보호 담당 배정
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">10) 개인정보에 관한 민원 서비스</p>
        <p class="term_sub_txt">
          가) 회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 문의, 불만
          처리, 피해 구제 등 관련 민원을 신속히 처리하기 위하여 아래와 같이
          개인정보보호 책임자 및 개인정보보호 담당자를 지정하고 있습니다.
        </p>
        <p class="term_sub_txt">
          - 개인정보보호 책임자 성명 : 김은수<br />
          - 소속/직위 : 유콘(주) / 이사<br />
          - 전화 : 032 277 1600<br />
          - E-mail : info@ucone.me<br />
          - 개인정보보호 담당자 성명 : 김인경<br />
          - 소속/직위 : 유콘(주) / 대리<br />
          - 전화 : 032 277 1600<br />
          - E-mail : info@ucone.me<br />
        </p>
        <p class="term_sub_txt">
          나) 이용자의 회사에 대한 개인정보의 열람 청구는 개인정보보호 담당자가
          담당하고 있으며, 개인정보보호 담당자는 이용자의 개인정보 열람 청구가
          신속하게 처리되도록 노력하겠습니다.
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">11) 개정 시 고지의무</p>
        <p class="term_sub_txt">
          회사가 개인정보처리 방침의 내용을 추가, 삭제, 수정하는 경우에는
          웹사이트 초기화면(팝업창 포함) 또는 초기 화면의 연결 화면 또는 그 외
          공지사항(또는 개별 공지)을 통하여 고지할 것입니다.
        </p>
      </div>

      <div class="term_list">
        <p class="term_list_tit">부칙</p>
        <p class="term_sub_txt">
          [시행일] 본 개인정보처리 방침은 2023년 00월 00일부터 적용됩니다.
          사이트 개설 및 코니 어드민 개발 일정에 따라 다소 변동이 있을 수 있음을
          고지합니다.
        </p>
      </div>
    </div>
  </div>
</template>

<script></script>

<style scoped>
.sub {
  width: 100%;
}
.sub_center {
  width: 100%;
  max-width: 1280px;
  margin: 0 auto;
}
.term_title {
  font-family: "Pretendard";
  font-weight: 800;
  font-size: 3rem;
  line-height: 150%;
  text-align: center;
  color: #1d2232;
  margin: 80px 0 100px;
}
.term_box {
  width: 100%;
  padding: 40px;
  box-sizing: border-box;
  background: #f8f8fe;
  border-radius: 12px;
  font-family: "Pretendard";
  font-size: 1.25rem;
  line-height: 150%;
  color: #1d2232;
  margin-bottom: 40px;
}
.term_list {
  width: 100%;
  font-family: "Pretendard";
  color: #1d2232;
  border-bottom: 1px solid #e1e1e1;
  padding: 40px 0;
}
.term_list_tit {
  font-weight: 700;
  font-size: 1.5rem;
  margin-bottom: 12px;
}
.term_sub_txt {
  font-weight: 400;
  font-size: 1.125rem;
  line-height: 180%;
  color: #9397a2;
  margin: 12px 0 24px;
  word-break: keep-all;
}
.term_sub_tit {
  font-weight: 600;
  font-size: 1.125rem;
}
.term_list table {
  table-layout: fixed;
  width: 100%;
  margin: 12px 0 24px;
  border: 1px solid #d1d1d1;
}
.term_list table tr {
  border-top: 1px solid #d1d1d1;
}
.term_list table tr:first-child {
  border-top: none;
}
.term_list table th {
  background: #f3f4fe;
  padding: 8px;
  border-right: 1px solid #d1d1d1;
}
.term_list table td {
  padding: 15px 40px;
  box-sizing: border-box;
  border-right: 1px solid #d1d1d1;
  text-align: center;
}
.term_list table td.no_bor {
  border: none;
}
@media (max-width: 1300px) {
  .sub_center {
    padding: 0 24px;
    box-sizing: border-box;
  }
}
@media (max-width: 768px) {
  .term_title {
    font-size: 2rem;
  }
  .term_box,
  .term_list_tit,
  .term_sub_tit {
    font-size: 0.875rem;
  }
  .term_box {
    padding: 15px;
  }
  .term_list table td {
    padding: 5px;
  }
  .term_sub_txt,
  .term_list table th,
  .term_list table td {
    font-size: 0.75rem;
  }
}
</style>
